Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arbeidet-med-sannhets-og-forsoningskommisjonens-mandat.html.tmx
Source language: nob
Languages: sme

source: Arbeidet med Sannhets- og forsoningskommisjonens mandat
sme: Bargu Duohtavuođa- ja seanadankommišuvnna mandáhtain

source: Sametinget har fått i oppgave å komme med et innspill til Stortinget om Sannhets- og forsoningskommisjonens mandat.
sme: Sámediggi lea ožžon bargun buktit cealkámuša Stuorradiggái duohtavuođa- ja seanadankommišuvnna mandáhta birra.

source: Derfor har vi holdt åpne møter rundt om i Sápmi og bedt om ditt innspill.
sme: Danne leat ge lágidan rabas čoahkkimiid máŋgga sajis Sámis, ja dáhtton dus cealkámušaid dán bargui.

source: En kommisjon som får tilstrekkelig betydning og plass i samfunnet vil kunne være et verktøy for å endre holdninger.
sme: Dakkár kommišuvdna mii šattašii deaŧalažžan ja oččošii buori saji servodagas sáhtášii leat reaidun miellaguottuid rievdadeamis.

source: Derfor er det viktig nå å avdekke hvilke samfunnsområder kommisjonens arbeid skal omfavne.
sme: Danne lea deaŧalaš gávdnat guđe servodatsurggiide kommišuvnna bargu galgá guoskat.

source: Sametinget konstaterer at det samiske folk har vært utsatt for statlig fornorskingspolitikk, som pågikk i mer enn 100 år.
sme: Sámediggi diehtá ahte sámi álbmot lea gillán stáhtalaš dáruiduhttinpolitihkka geažil, mii bisttii eambbo go 100 jagi.

source: Mange samer bærer fortsatt på sår etter fornorskningen, både som individer og som samfunn.
sme: Ollu sápmelaččain leat ain hávit maid dáruiduhttin lea dagahan, sihke ovttaskas olmmožin ja servodahkan.

source: En helt vesentlig del av forsoning er felles forståelse av historien, av rett og urett i fortida som kan ha betydning fortsatt i dag, og av bilder av historiens mørke sider med diskriminering og overgrep med langtrekkende seinvirkninger.
sme: Deaŧalaš oassi seanadeamis lea oktasaš áddejupmi historjjás, ovddeš áiggi vuoiggalašvuođas ja eahpevuoiggalašvuođas mas sáhttá leat mearkkašupmi otne ge, ja govain historjjá sevdnjes beliin vealahemiin ja illastemiin mat leat dagahan guhkesáiggi váikkuhusaid.

source: En fullgod forsoning kan vanskelig skje før sannheten er etablert og dokumentert så langt det lar seg gjøre, og før både myndigheter og allmennhet tar inn over seg det som har skjedd og de konsekvenser tidligere politikk har hatt for generasjoner etter.
sme: Doarvái buori seanadeami lea váttis olahit ovdal go duohtavuođa lea ásahan ja duođaštan nu bures go lea vejolaš, ja ovdal go sihke eiseválddit ja álbmot áddejit mii lea dáhpáhuvvan ja mo ovddeš politihkka lea váikkuhan maŋit buolvvaid.

source: Målsettingen bør være en grundig utredning som gir autoritet til oppfølgende tiltak.
sme: Áigumuššan galggašii leat dárkilis čielggadeapmi mii addá autoritehta čuovvuleami doaibmabijuide.

source: For å bidra til forsoning er det nødvendig at de som på ulike måter opplevde og er rammet av fornorskningen gis mulighet til å komme til ordet og fortelle sine historier.
sme: Seanadanbarggu oktavuođas lea deaŧalaš ahte sii geat iešguđet láhkai vásihedje dáruiduhttima ja gillájedje dan geažil besset muitalit iežaset muitalusaid.

source: En kommisjon handler om å etablere ny kunnskap og kunnskapsformidling som gjør at det er mulig å forstå dagens samfunn i Norge.
sme: Kommišuvnnas lea sáhka ásahit ođđa máhtu ja máhttogaskkusteami mii dahká vejolažžan áddet dálá servodaga Norggas.

source: Sametingets innspill til mandat for sannhets- og forsoningskommisjon ble behandlet i ekstraordinært plenumsmøte 1. juni .
sme: Sámedikki cealkámuš Duohtavuođa- ja seanadankommišuvnna mandáhtii meannuduvvui liige dievasčoahkkimis geassemánu 1. beaivvi .

source: Her kan du lese Sametingets innspill til Stortinget om Sannhets- og forsoningskommisjonens mandat .
sme: Dás sáhtát lohkat Sámedikki cealkámuša Duohtavuođa- ja seanadankommišuvnna mandáhttii.

source: Les også: Første utkast til mandat for kommisjonen som skal se å fornorskingspolitikken overfor samer og kvener/norskfinner om dens konsekvenser
sme: Loga maid: Stuoradikki mearrádus duohtavuođa- ja seanadankommišuvnna birra

source: Les også: Stortingets vedtak om en sannhetskommisjon for fornorskningspolitikk og urett begått mot det samiske og kvenske folk i Norge
sme: Loga maid: Sámediggi doarju duohtavuođa- ja seanadankommišuvnna

source: Les også: Sametinget støtter en sannhets- og forsoningskommisjon
sme: Loga maid: Kronihkka: Ollugat guddet ain sohkabuolvvaid ja iežaset lossa nođiid

source: Les også: Kronikk: – Mange bærer fortsatt generasjoners og egen bør tungt på ryggen
sme: Sámediggi lea doallan rabas čoahkkimiid dáppe:

source: Sametinget har hatt åpne møter her:
sme: Guovvamánu 12. b., dii. 18.00, Ä´vv Saa’mi Mu’zei, Njávdán Guovvamánu 13. b., dii. 18.00, Várjjat Sámi Musea, Vuonnabahta Guovvamánu 15. b., dii. 18.00, Álttá Sámi Giellaguovddáš, Áltá Guovvamánu 21. b., dii. 19.00, Gjenreisningsmuseet, Hámmárfeasta Guovvamánu 22. b., dii. 18.00, Davvi álbmogiid guovddáš, Gáivuotna Njukčamánu 1. b., dii. 19.00, Sámi Viessu, Oslo Njukčamánu 5. b., dii. 18.00, Sámiid Vuorká-Dávvirat, Kárášjohka Njukčamánu 12. b., dii. 18.00, Ráđđeviesu suohkanstivrralanjas, Romsa Njukčamánu 20. b. dii. 18.00, Várdobáiki, Evenášši Njukčamánu 21. b., dii. 18.00, Árran, Divtasvuodna Njukčamánu 22. b., dii. 18.00, Sámi giella- ja kulturguovddáš, Porsáŋgu Cuoŋománu 3. b., dii. 18.00, LES-viessu, Guovdageaidnu Cuoŋománu 9. b., dii. 18.00, Fjellkysten Gjestehus, Loabágis Cuoŋománu 12. b., dii. 18.00, Stormen girjerájus, Bådåddjo Cuoŋománu 16. b., dii. 16.00, Saemien Sijte, Snåase Cuoŋománu 17. b., dii. 18.00, Hotel Nordkyn, Gilivuotna, Davvesiida Cuoŋománu 24. b., dii. 18.00, Aajege Saemien gïele- jïh maahtoejarnge, Röörose Cuoŋománu 25. b. dii. 18.00, Best Western Plus Hotel Bakeriet, Tråante
